
平衡膳食指导
平衡膳食是指能满足儿童青少年正常生长发育营养需要、维持健康营养需要的膳食。各种营养素在机体内的代谢、生理功能及需要量是相互联系、相互影响的，应保持一种平衡关系。由于儿童青少年正常的生长发育需要充足的能量供应，所以每天摄入的能量要比消耗的多，需要维持一种正平衡。儿童青少年的膳食还必须满足：三种能量营养素作为能量来源比例的平衡，蛋白质、脂肪、糖提供的能量占总能量的12％～14％、25 ％～30％、55％～65％；能量消耗量和代谢上有密切关系的维生素B1、维生素B2、尼克酸之间的平衡；必需氨基酸之间的平衡；饱和与不饱和脂肪酸之间的平衡等。
根据人体成长过程中各年龄阶段（生物年龄既骨龄）身体生长发育的特点，人的一生通常可分为新生儿期、婴儿期、幼儿前期、幼儿期、儿童期、少年期、青年期、成年期和老年期等几个时期。在不同的年龄阶段机体生长发育的特点不同，对营养的需求也不相同。
儿童青少年阶段是人一生中生长发育最关键的时期，根据儿童青少年不同阶段的生长发育的特点和营养需求，华体健康与国内营养学的权威教授合作，将依据家长们上传的饮食调查表，每月一次开出营养均衡的指导处方，以加强学生营养工作，这对于保证学生的身体健康，提高学生的身体健康素质具有非常重要的意义。